/* Farfalle pasta */
"Farfalle" = "Farfalle";

/* Penne pasta */
"Penne" = "Penne";

/* Spaghetti pasta */
"Spaghetti" = "Spaghetti";

/* Macaroni pasta */
"Macaroni" = "Macaroni";

/* Conchiglie pasta */
"Conchiglie" = "Conchiglie";

/* Fettuccine pasta */
"Fettuccine" = "Fettuccine";

/* Fusilli pasta */
"Fusilli" = "Fusilli";

/* Linguine pasta */
"Linguine" = "Linguine";

/* Orecchiette pasta */
"Orecchiette" = "Orecchiette";

/* Vermicelli pasta */
"Vermicelli" = "Vermicelli";

/* Rigatoni pasta */
"Rigatoni" = "Rigatoni";

/* Ziti pasta */
"Ziti" = "Ziti";

/* Rotelle pasta */
"Rotelle" = "Rotelle";

/* Tagliatelle pasta */
"Tagliatelle" = "Tagliatelle";

/* Pappardelle pasta */
"Pappardelle" = "Pappardelle";

/* Cavatappi pasta */
"Cavatappi" = "Cavatappi";

/* Anelloni pasta */
"Anelloni" = "Anelloni";

/* Gemelli pasta */
"Gemelli" = "Gemelli";

/* You'r cooking phrase */
"You'r cooking" = "You're cooking";

/* Consistency title*/
"Consistency" = "Consistency";

/* Pasta selection title*/
"Pasta" = "Pasta";

/* Timer title*/
"Timer" = "Timer";

/* Cancel button title*/
"Cancel" = "Cancel";

/* Start button title*/
"Start" = "Start";

/* Pause button title*/
"Pause" = "Pause";

/* Resume button title*/
"Resume" = "Resume";

/* Time's up notification message */
"Time's up!" = "Time's up";

/*Pasta is ready notification message*/
"Pasta is ready" = "Pasta is ready";

/*Turn off notification message*/
"Turn off the stove and take off the pot" = "Turn off the burner and remove the pot";

/* description phrase */
"description phrase" = "One liter of water is needed to make one hundred grams of pasta. Place a pot filled with clean water on a stovetop and let the water to a full rolling boil. Pour pasta into boiling water and select desired consistency.";

/* alertTitle */
"alertTitle" = "Attention";

/* alertText */
"alertText" = "There are many different varieties of pasta. This application presents an average cook time for the most popular dried ones. Most of the times it will be sufficient to get a perfect result. We hope this application helps you every time you make pasta.\n Enjoy your meal!";

/* OK message */
"OK" = "OK";
